
/* Class = "NSButtonCell"; title = "Send Code"; ObjectID = "4"; */
"4.title" = "Invia codice";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Annulla";

/* Class = "NSTextFieldCell"; placeholderString = "Enter phone number"; ObjectID = "10"; */
"10.placeholderString" = "Inserisci numero di telefono";

/* Class = "NSTextFieldCell"; title = "Verify Phone Number"; ObjectID = "12"; */
"12.title" = "Verifica numero di telefono";

/* Class = "NSTextFieldCell"; title = "Send a verification code to your mobile phone."; ObjectID = "14"; */
"14.title" = "Invia codice di verifica al tuo numero di cellulare.";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "22"; */
"22.title" = "NOTR";
